export const Games = [
    { 
      id: 1,
      name: 'WIN 설정',
      setting: [
        '하단 공지 현시 여부',
        '하단 이벤트 현시 여부',	
        '하단 입출금내역 현시 여부'
      ]
    },
    { 
      id: 2,
      name: 'SPORTS 설정',
      setting: [
        '하단 공지 현시 여부',
        '하단 이벤트 현시 여부',	
        '하단 입출금내역 현시 여부'
      ]
    },
    { 
      id: 3,
      name: 'CUP 설정',
      setting: [
        '하단 공지 현시 여부',
        '하단 이벤트 현시 여부',	
        '하단 입출금내역 현시 여부'
      ]
    },
    { 
      id: 4,
      name: 'OLEBET 설정',
      setting: [
        '하단 공지 현시 여부',
        '하단 이벤트 현시 여부',	
        '하단 입출금내역 현시 여부'
      ]
    }
  ];
  